[
    {
        "id": 0,
        "codice_intervento": "1a",
        "descrizione": "Sviluppa nella zona riparia del fiume alcune infrastrutture verdi e zone umide.\nSe gestite con cura proteggeranno l’area dall’erosione e dagli effetti delle\nesondazioni del fiume e allo stesso tempo favorisci gli ecosistemi naturali. ",
        "costo": 25000
    },
    {
        "id": 1,
        "codice_intervento": "1b",
        "descrizione": "Costruisci difese spondali rigide per arginare le esondazioni del fiume e \nlimitare l’erosione del terreno, in questo modo rendi disponibile del terreno\nper edificare vicino al fiume. ",
        "costo": 20000
    },
    {
        "id": 2,
        "codice_intervento": "2",
        "descrizione": "Aumenta la quantità di spazio verde nella città distribuendolo uniformemente\nin tutti i quartieri servirà da (a) riduzione dell'effetto isola di calore urbana, (b)\nassorbimento d'acqua per ridurre gli allagamenti (c) sequestro del carbonio.\nScegli piante autoctone, climate-proof e a basso indice di allergenicità. ",
        "costo": 10000
    },
    {
        "id": 3,
        "codice_intervento": "3a",
        "descrizione": "Realizza nuovi marciapiedi e pavimentazioni pubbliche con materiali\npermeabili, al fine di assorbire l'acqua piovana. ",
        "costo": 5000
    },
    {
        "id": 4,
        "codice_intervento": "3b",
        "descrizione": "Realizza nuovi marciapiedi e pavimentazioni pubbliche con materiali\npermeabili, sostituisci quelli vecchi al fine di assorbire l'acqua piovana che\nsarà incanalata in apposite cisterne sotterranee.",
        "costo": 15000
    },
    {
        "id": 5,
        "codice_intervento": "4",
        "descrizione": "Crea sistemi di allerta per avvertire i cittadini di pericoli imminenti, redigi piani\ndi evacuazione per rispondere a eventi estremi. Esegui esercitazioni e\nassicurati che i cittadini conoscano il piano. ",
        "costo": 15000
    },
    {
        "id": 6,
        "codice_intervento": "5",
        "descrizione": "Procedi all’allacciamento della tua città a un sistema di teleriscaldamento,\nprovvedi alla sostituzione con led dell’illuminazione pubblica e alla\nriqualificazione degli edifici pubblici.",
        "costo": 15000
    },
    {
        "id": 7,
        "codice_intervento": "6",
        "descrizione": "Quando si sostituiscono gli scarichi delle piogge, le fognature e i canali di\nscolo, aggiungi un po' di spazio di manovra alla quantità di acqua tollerata, in\nmodo da prepararti ad aumenti imprevedibili del deflusso delle acque piovane.",
        "costo": 10000
    },
    {
        "id": 8,
        "codice_intervento": "7a",
        "descrizione": "Promuovi l’uso di acqua in bottiglia tra i cittadini nei periodi di siccità.",
        "costo": 5000
    },
    {
        "id": 9,
        "codice_intervento": "7b",
        "descrizione": "Promuovi una campagna sul corretto uso di acqua e sul risparmio di essa, nei\nperiodi estivi imponi la riduzione dei prelievi di acqua e sfrutta le acque\npiovane per l’irrigazione.",
        "costo": 5000
    },
    {
        "id": 10,
        "codice_intervento": "8",
        "descrizione": "Assegna a un gruppo multidisciplinare la redazione di uno studio sui servizi\necosistemici disponibili nel tuo territorio in modo da attivare nuovi spazi di\nazione strategica e politica.",
        "costo": 20000
    },
    {
        "id": 11,
        "codice_intervento": "9",
        "descrizione": "Organizza incentivi per la de-impermeabilizzazione delle aree commerciali\nposte accanto alle aziende private e per la messa in protezione dei beni fisici\naziendali (come impianti e macchinari) promuovendo una corretta gestione\ndelle emergenze; dove possibile spingere per la loro delocalizzazione se si\ntrovano in aree esposte a rischio.",
        "costo": 5000
    },
    {
        "id": 12,
        "codice_intervento": "10a",
        "descrizione": "Concedi 8000 ettari di terreno forestale per destinarli alla creazione di pascoli\ne per la vendita di legname in modo da incentivare l’economia comunale. ",
        "costo": 10000
    },
    {
        "id": 13,
        "codice_intervento": "10b",
        "descrizione": "Concedi 8000 ettari di terreno forestale alla creazione di una riserva integrale\naumentando l’attrattiva sul turismo in natura e contribuendo alla stabilità\ndegli ecosistemi locali.",
        "costo": 10000
    },
    {
        "id": 14,
        "codice_intervento": "11",
        "descrizione": "Tramite opere di ingegneria naturalistica provvedi al consolidamento delle \n scarpate in tutte le strade di versante; occupati anche delle\nopere accessorie per la riduzione della velocità delle\nacque di drenaggio stradale e lungo gli impluvi. ",
        "costo": 25000
    }
]